package ru.gembaruk.lesson1

fun main() {
    var countOrder: Int = 75
    val gratitudeForTrust = """
        Дорогие клиенты, мы искренне благодарим вас за то, что выбрали именно нас! Мы очень ценим ваше доверие и рады, что смогли удовлетворить ваши потребности.
        Наша команда приложила максимум усилий, чтобы предоставить вам качественный сервис и продукцию. Мы стремимся к тому, чтобы каждый клиент остался доволен и вернулся к нам снова.
        Спасибо, что делаете наш труд осмысленным и вдохновляете нас на новые свершения!"""
}